/* Localized versions of Info.plist keys */

CFBundleName = "UnRarX";
CFBundleShortVersionString = "UnRarX version 2.2";
CFBundleGetInfoString = "UnRarX Version 2.2";
NSHumanReadableCopyright = "Copyright (c) 2002-2006 Peter Noriega";
